"%1 already exists.\nDo you want to replace it?"="%1 ist bereits vorhanden.\nMöchten Sie sie ersetzen?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nVerzeichnis nicht gefunden.\nÜberprüfen Sie, dass der korrekte Verzeichnisname angegeben wurde.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nDatei nicht gefunden.\nÜberprüfen Sie, dass der korrekte Dateiname angegeben wurde.";
"&Abort"="&Abbrechen";
"&Add to Custom Colors"="&Zu eigenen Farben hinzufügen";
"&Basic colors"="&Grundfarben";
"&Cancel"="&Abbrechen";
"&Copy"="&Kopieren";
"&Custom colors"="&Eigene Farben";
"&Define Custom Colors >>"="&Eigene Farben festlegen >>";
"&Delete"="&Löschen";
"&Finish"="&Fertig stellen";
"&Green:"="&Grün:";
"&Help"="&Hilfe";
"&Ignore"="&Ignorieren";
"&Name:"="&Name:";
"&Next >"="&Weiter >";
"&No"="&Nein";
"&Open"="&Öffnen";
"&Options <<"="&Optionen <<";
"&Options >>"="&Optionen >>";
"&Paste"="&Einfügen";
"&Print"="&Drucken";
"&Red:"="&Rot:";
"&Redo"="&Wiederholen";
"&Reload"="&Erneut laden";
"&Rename"="&Umbenennen";
"&Retry"="&Erneut versuchen";
"&Sat:"="&Sättigung:";
"&Save"="&Speichern";
"&Undo"="R&ückgängig";
"&Unsorted"="N&icht sortiert";
"&Val:"="&Wert:";
"&Yes"="&Ja";
"* You must accept the terms in order to proceed."="* Sie müssen die Bedingungen akzeptieren, um fortzufahren.";
"..."="...";
"< &Back"="< &Zurück";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Alle anderen Produktschlüssel</b><br/><br/>Wenden Sie sich an den Kundendienst unter:<br/><br/>Telefon: 1.866.518.6791 oder 1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Wenden Sie sich an den Kundendienst unter:</b><br/>Telefon: 1.866.518.6791 oder 1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Lizenzvereinbarung</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Info über Qt</h3>%1<p>Qt ist ein C++-Toolkit für die Entwicklung plattformübergreifender Anwendungen.</p><p>Qt bietet auf einer Quelle basierende Portabilität für MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux und andere gängige kommerzielle Unix-Varianten. Qt ist außerdem für integrierte Geräte als Qtopia Core erhältlich.</p><p>Qt ist ein Produkt von Trolltech. Weitere Informationen finden Sie unter <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Product-Key PRODUCT_NAME_1</b><br/><br/>Klicken Sie <a href=\" \">hier</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Die verbleibende Zeit für diese Software ist abgelaufen.</p><p>Vielen Dank für das Testen der%1 Software von SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dieses Programm verwendet die Version \"Qt Quelle\"%1.</p><p>Die Version \"Qt Quelle\" ist für die Entwicklung der Anwendungen für \"Quellen\" bestimmt. Sie benötigen eine kommerzielle Qt-Lizenz für die Entwicklung von Anwendungen für Eigentum (geschlossene Quelle) .</p><p>Gehen Sie bitte auf <tt>http://www.trolltech.com/company/model.html</tt> , um eine Übersicht der QT-Lizenzierung zu erhalten.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dieses Programm verwendet die Qt-Version %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Ein Produktschlüssel ist ein Code, der die SMART Notebook Software aktiviert. Wenn Sie den Produktschlüssel nicht finden können, besuchen Sie das SMART Software Portal unter <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> oder bitten Ihren Certified SMART Reseller um Hilfe. Bewahren Sie den Produktschlüssel an einem sicheren Ort auf, wenn Sie ihn abgerufen oder erhalten haben.";
"A&lpha channel:"="A&lphakanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Abbrechen";
"About %1"="%1 Info";
"About Product Keys"="Über Produktschlüssel";
"About Qt"="Info über Qt";
"Accept"="Annehmen";
"Activate"="Aktivieren";
"Activate Product"="Produkt aktivieren";
"Activate by phone"="Telefonisch aktivieren";
"Activate by web form"="Per Online-Formular aktivieren";
"Activate the product key again."="Aktivieren Sie den Produktschlüssel erneut.";
"Activates the program's main window"="Aktiviert das Hauptfenster der Anwendung";
"Add"="Hinzufügen";
"Aliases: %1"="Aliase: %1";
"All Files (*)"="Alle Dateien (*)";
"All Files (*.*)"="Alle Dateien (*.*)";
"Apply"="Übernehmen";
"Authentication required"="Authentifizierung erforderlich";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Zurück";
"Bl&ue:"="Bla&u:";
"Browse..."="Durchsuchen...";
"By Internet browser"="Vom Internet-Browser";
"By phone"="Per Telefon";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Abbrechen";
"Carefully read the following license agreement."="Lesen Sie sich die folgende Lizenzvereinbarung sorgfältig durch.";
"Centimeters (cm)"="Zentimeter (cm)";
"Check for product key renewals and apply them."="Prüfen Sie auf Produktschlüssel-Erneuerungen und wenden Sie diese an.";
"Close"="Schließen";
"Close without Saving"="Schließen ohne zu speichern";
"Collate"="Sortieren";
"Color"="Farbe";
"Color Mode"="Farbmodus";
"Commit"="Festschreiben";
"Connected to host"="Mit Host verbunden";
"Connected to host %1"="Mit Host %1 verbunden";
"Connection closed"="Verbindung beendet";
"Connection refused"="Verbindung abgelehnt";
"Connection refused (or timed out)"="Verbindung abgelehnt (oder Timeout)";
"Connection to %1 closed"="Verbindung mit %1 beendet";
"Continue"="Weiter";
"Copies"="Kopien";
"Copies:"="Kopien:";
"Copy"="Kopieren";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Kopieren Sie die angeforderte Datei auf einen anderen Computer und wechseln Sie dann auf dem anderen Computer zu <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a>.";
"Copy to clipboard"="In die Zwischenablage kopieren";
"Create New Folder"="Neuen Ordner erstellen";
"Cu&t"="&Ausschneiden";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Daten beschädigt";
"Days Left:"="Verbleibende Tage:";
"Days Remaining:"="Verbleibende Tage:";
"Delete"="Löschen";
"Delete the product key from this computer."="Löschen Sie den Produktschlüssel von diesem Computer.";
"Detail View"="Detailansicht";
"Directories"="Verzeichnisse";
"Directory"="Verzeichnis";
"Disable auto-renewals for this key <a href=''>more info</a>"="Automatische Erneuerungen für diesen Schlüssel deaktivieren <a href=''>Weitere Informationen</a>";
"Discard"="Verwerfen";
"Don't Save"="Nicht speichern";
"Don't display this dialog again"="Dieses Dialogfeld nicht mehr anzeigen";
"Done"="Fertig";
"Drive"="Laufwerk";
"Duplex Printing"="Duplex-Druck";
"Education Software Beta Version"="Beta-Version der Bildungssoftware";
"Enter License"="Lizenz eingeben";
"Enter your product key(s)"="Geben Sie Ihre(n) Product-Key(s) ein";
"Error writing response to device"="Fehler beim Schreiben der Antwort auf das Gerät";
"Evaluation Version"="Bewertungsversion";
"Executable '%1' requires Qt %2, found Qt %3."="Für die ausführbare Datei '%1' ist Qt %2 erforderlich. Gefunden wurde Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (191 x 254 mm)";
"Expiring"="Läuft bald ab";
"Export Request File..."="Anforderungsdatei exportieren ...";
"False"="Falsch";
"File"="Datei";
"File name:"="Dateiname:";
"Files of type:"="Dateityp:";
"Find License"="Lizenz finden";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Weitere Informationen über Produktschlüssel finden Sie unter <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Formular";
"From page:"="Von Seite:";
"Go Back"="Zurück";
"Grayscale"="Graustufen";
"HTTP request failed"="HTTP-Anfrage ist fehlgeschlagen";
"HTTPS connection requested but SSL support not compiled in"="HTTPS-Verbindung angefordert, die SSL-Unterstützung ist jedoch nicht kompiliert in";
"Height:"="Höhe:";
"Help"="Hilfe";
"Hide %1"="%1 ausblenden";
"Hide Others"="Andere ausblenden";
"Host %1 found"="Host %1 gefunden";
"Host %1 not found"="Host %1 nicht gefunden";
"Host found"="Host gefunden";
"Host requires authentication"="Host benötigt Authentifizierung";
"Hu&e:"="&Farbton:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Wenn Sie auf diesem Computer nicht über einen Internetanschluss verfügen, können Sie die Anforderung als Datei speichern und sie von einem anderen Computer versenden.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Wenn Sie über eine Internetverbindung verfügen, können Sie die Anforderung automatisch senden. Wenn Sie über eine Internetverbindung verfügen, können Sie die Anforderung automatisch senden.";
"If you received a response file, press the button below to import the file here."="Wenn Sie eine Antwortdatei erhalten, drücken Sie auf die Schaltfläche unten, um die Datei hier zu importieren.";
"Ignore"="Ignorieren";
"Import Response File..."="Antwortdatei importieren ...";
"Inches (in)"="Zoll (\")";
"Incompatible Qt Library Error"="Fehler durch inkompatible Qt-Bibliothek";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Unvollständige Anforderung(en) erfasst. Wollen Sie Ihre Anforderung(en) jetzt vervollständigen?";
"Invalid HTTP chunked body"="Ungültiger HTTP-Nachrichtentext im Paket";
"Invalid HTTP response header"="Ungültige HTTP-Antwort-Kopfzeile";
"Landscape"="Querformat";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (216 x 279 mm)";
"License Expired"="Lizenz abgelaufen.";
"License Expiring"="Lizenz läuft bald ab.";
"License Status"="Lizenzstatus";
"License for this software is about to expire."="Die Lizenz für dieses Programm läuft bald ab.";
"Licensing period for this software has expired."="Der Lizenzzeitraum für diese Software ist abgelaufen.";
"List View"="Listenansicht";
"Location:"="Speicherort:";
"Long side"="Lange Seite";
"Look in:"="Suchen in:";
"Lost Product Key"="Product-Key verloren";
"Manage Selected Product Key..."="Den ausgewählten Produktschlüssel verwalten ...";
"Margins"="Ränder";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Arbeitsplatz";
"N&o to All"="&Nein, keine";
"No server set to connect to"="Es ist kein Server auf die Verbindung eingestellt mit";
"No space left on device"="Speicherkapazität erschöpft";
"No such file or directory"="Datei oder Verzeichnis nicht vorhanden";
"None"="Keine";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Hinweis: Sie können alle Anforderungen auf einmal stornieren, jedoch nur eine Anforderung zurzeit abschließen. Wenn Sie mehr als eine unvollständige Anforderung haben, werden Sie später zu diesem Bildschirm zurückgeführt.";
"Number of copies:"="Anzahl der Kopien:";
"OK"="OK";
"OR"="ODER";
"Obtain a product key"="Fordern Sie einen Produktschlüssel an.";
"Open"="Öffnen";
"Open "="Öffnen ";
"Options"="Optionen";
"Orientation"="Kalibrierung";
"Orientation:"="Kalibrierung:";
"Output &file:"="Ausgabe&datei:";
"Output Settings"="Ausgabeeinstellungen";
"P&roperties"="E&igenschaften";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Seitenformat:";
"Pages from"="Seiten von";
"Paper"="Papier";
"Paper format"="Papierformat";
"Paper source:"="Papierquelle:";
"Parent Directory"="Übergeordnetes Verzeichnis";
"Paste"="Einfügen";
"Permission denied"="Keine Berechtigung";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Bitte rufen Sie eine der folgenden Nummern an:\n\n1-866-518-6791 (Gebührenfrei Kanada/US)\n+1-403-228-5940 (andere Länder)\n5:00-18:00 Uhr (Ortszeit) Mo-Fr\nFax: +1.403.806.1256";
"Points (pt)"="Punkte (Pt)";
"Portrait"="Hochformat";
"PostScript Files (*.ps);;All Files (*)"="PostScript-Dateien (*.ps);;Alle Dateien (*)";
"Preferences..."="Voreinstellungen...";
"Press the button below to paste the response you received from the SMART website."="Drücken Sie auf die Schaltfläche unten, um die Antwort, die Sie von der SMART Webseite erhalten haben, einzufügen.";
"Preview"="Vorschau";
"Print all"="Alles drucken";
"Print destination"="Druckziel";
"Print first page first"="Erste Seite zuerst drucken";
"Print in color if available"="Farbig drucken, sofern verfügbar";
"Print in grayscale"="In Graustufen drucken";
"Print last page first"="Letzte Seite zuerst drucken";
"Print range"="Seitenbereich";
"Print selection"="Auswahl drucken";
"Print to File (PDF)"="Ausgabe in Datei (PDF)";
"Print to File (Postscript)"="Ausgabe in Datei (Postscript)";
"Print to file:"="Ausgabe in Datei:";
"Print to printer:"="Ausgabe auf Drucker:";
"Printer"="Drucker";
"Printer settings"="Druckereinstellungen";
"Product"="Produkt";
"Product Key"="Product-Key";
"Proxy authentication required"="Proxy-Authentifizierung erforderlich";
"Proxy requires authentication"="Proxy erfordert Authentifizierung";
"Purchase License"="Lizenzerwerb";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Kaufen Sie unter <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where SMART Softwarelizenzen.</a>";
"Purchase Software"="Software kaufen";
"QT_LAYOUT_DIRECTION"="LTR";
"Quit"="Beenden";
"Quit %1"="%1 beenden";
"Reject"="Ablehnen";
"Remove"="Entfernen";
"Repair the product key to enable it again on this computer."="Reparieren Sie den Produktschlüssel, um ihn auf diesem Computer wieder verwenden zu können.";
"Request aborted"="Anfrage abgebrochen";
"Reset"="Zurücksetzen";
"Restore Defaults"="Vorgaben wiederherstellen";
"Retrieve your lost product key or obtain a new one."="Erlangen Sie Ihren verloren Product-Key zurück oder erhalten Sie einen neuen.";
"Retry"="Erneut versuchen";
"Return the product key so a different computer can use it."="Geben Sie den Produktschlüssel zurück, sodass er auf einem anderen Computer verwendet werden kann.";
"Reverse"="Rückwärts";
"Reverse landscape"="Querformat rückgängig machen";
"Reverse portrait"="Hochformat rückgängig machen";
"SMART Software Activation"="SMART Softwareaktivierung";
"SSL handshake failed"="SSL-Handshake ist fehlgeschlagen";
"Save"="Speichern";
"Save All"="Alle speichern";
"Save As"="Speichern unter";
"Select All"="Alles auswählen";
"Select a Directory"="Verzeichnis auswählen";
"Select color"="Farbe wählen";
"Select how you want to submit your request manually:"="Wählen Sie, wie Sie Ihre Anforderung manuell einsenden wollen:";
"Select one of the following options for the selected product key:"="Wählen Sie eine der folgenden Optionen für den ausgewählten Produktschlüssel aus:";
"Selection"="Auswahl";
"Server closed connection unexpectedly"="Der Server hat die Verbindung unerwartet beendet";
"Services"="Dienstleistungen";
"Short side"="Kurze Seite";
"Show &hidden files"="&Ausgeblendete Dateien anzeigen";
"Show All"="Alle einblenden";
"Sort"="Sortieren";
"Sort by &Date"="&Nach Datum sortieren";
"Sort by &Name"="&Nach Namen sortieren";
"Sort by &Size"="&Nach Größe sortieren";
"Start that process here."="Den Vorgang hier starten.";
"Status"="Status";
"Submit request automatically (recommended)"="Anforderung automatisch einsenden (empfohlen)";
"Submit request manually"="Anforderung manuell einsenden";
"Submit your request by uploading the request file to the SMART website."="Senden Sie Ihre Anforderung durch das Hochladen der Anforderungsdatei auf die SMART Webseite ein.";
"Submitting request automatically..."="Automatisches Einreichen der Anforderung ...";
"Symbolic Link"="Symbolischer Link";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="Textbeschriftung";
"Thank you for evaluating %1 software from SMART Technologies."="Vielen Dank für den Test von %1 Software von SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Vielen Dank für die Verwendung des Programms %1 von SMART Technologies.";
"The evaluation period for this software has ended."="Der Bewertungszeitraum für diese Software ist abgelaufen.";
"The file imported successfully. Click Next to process the response file."="Die Datei wurde erfolgreich importiert. Klicken Sie auf Weiter, um die Response Datei zu verarbeiten.";
"The license for this software has expired."="Die Lizenz für diese Software ist abgelaufen.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Diese Software dient ausschließlich Testzwecken und kann nach Ablauf der Testphase nicht mehr verwendet werden.";
"To activate %1 software press Activate Product."="Um %1 Software zu aktivieren, klicken Sie auf 'Produkt aktivieren'.";
"To add a license for %1, press Enter License."="Drücken Sie auf Lizenz eingeben, um eine Lizenz für %1 hinzuzufügen.";
"To continue using %1 software, please purchase a license, and then activate the software."="Wenn Sie die %1 Software weiterhin verwenden möchten, erwerben Sie eine Lizenz und aktivieren Sie anschließend die Software.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Starten Sie zum Erweitern bitte SMART Sync bzw. SMART Response und stellen Sie eine Verbindung mit einem CMPC her.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Den Produktschlüssel erhalten Sie auf dem SMART Software-Portal oder von Ihrem Certified Reseller.";
"To page:"="bis Seite:";
"To purchase %1 software, contact SMART Technologies."="Wenden Sie sich für den Kauf der %1 Software an SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Um eine Lizenz zu erwerben oder SMART Technologies zu kontaktieren, klicken Sie auf 'Lizenz erwerben'.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Zum Einsenden der Anforderung mit Ihrem Internetbrowser drücken Sie auf die Schaltfläche unten. Durch Drücken auf diese Schaltfläche wird die Anforderungsmeldung kopiert und Ihr Internetbrowser wird auf einer Seite der SMART Webseite geöffnet, auf der Sie die Meldung einfügen können.";
"Too many open files"="Zu viele geöffnete Dateien";
"True"="Wahr";
"Type:"="Typ:";
"US Common #10 Envelope (105 x 241 mm)"="Umschlag  #10 (USA) (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Ihre Anforderung kann nicht eingesendet werden. Wiederholen Sie den Vorgang später erneut oder versuchen Sie es jetzt mit einer manuellen Anforderung.";
"Unknown"="Unbekannt";
"Unknown Location"="Unbekannter Speicherort";
"Unknown authentication method"="Unbekanntes Authentifizierungsverfahren";
"Unknown error"="Unbekannter Fehler";
"Unknown protocol specified"="Es ist ein unbekanntes Protokoll angegeben";
"Unlicensed software will stop working at the end of evaluation period."="Die unlizenzierte Software ist nach dem Ende der Testphase nicht mehr nutzbar.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Willkommen bei der %1 Software von SMART Technologies.";
"What is a product key?"="Was ist ein Produktschlüssel?";
"What's This?"="Was ist das?";
"When you receive a response file, copy it back to this computer, and then click Next."="Wenn Sie eine Antwortdatei erhalten, kopieren Sie sie zurück auf diesen Computer, und klicken Sie dann auf Weiter.";
"Width:"="Breite:";
"Wrong content length"="Falsche Länge des Inhalts";
"Yes to &All"="Ja, &alle";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Willkommen bei %1 Software von SMART Technologies.</p><p>Diese Beta-Software dient ausschließlich zu Testzwecken und funktioniert nur in dieser Testphase. Schicken Sie Ihr Feedback an <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="Akzeptieren";
"bottom margin"="Unterer Rand";
"left margin"="Linker Rand";
"locally connected"="lokal verbunden";
"right margin"="Rechter Rand";
"to"="bis";
"top margin"="Oberer Rand";
"unknown"="unbekannt";
